<div class="container">
    <div class="ourCompany">
        <h2 class="main__title_content">О НАС</h2>
        <div class="main__ourCompany_content">
            <p><b>ООО “Паспорт фасадов” - единственная организация в г. Новосибирске с 2016 года специализирующаяся на разработке,
                    согласовании и получении паспортов фасадов зданий.</b> Каждый специалист организации имеет значительный опыт и разбирается во
                всех тонкостях подготовки документации, благодаря чему достигается высокое качество работ в короткие сроки.
                Мы оформим для вас паспорт фасадов &laquo;под ключ&raquo; за оптимальную стоимость и сроки.
            </p>
        </div>
        <div class="result__item">
            <div class="result__icon">
                <i class="fa fa-check-square-o" aria-hidden="true"></i>
            </div>
            <div class="result__desc">
                <p class="result__header">более <span style="font-size: 25px">160</span></p>
                <p>выполненных работ</p>
            </div>

        </div>
    </div>

    <div class="ourCompany">
        <h2 class="main__title_content">ПАСПОРТ ФАСАДОВ</h2>
        <div class="main__ourCompany_content">
            <p> Это документ, в котором зафиксированы фасады здания, а также размещённое на нем инженерное оборудование, рекламные и информационные конструкции.
                Данная информация разрабатывается для существующих (на момент разработки паспорта фасадов), проектируемых, и перспективных фасадов,
                которые должны отвечать установленным требованиям.
            </p>
            <p>
                Паспорт фасадов представляет из себя альбом чертежей, ведомостей и фотографий. Примеры паспортов фасадов можно посмотреть во вкладке готовых паспортов.
            </p>
        </div>
    </div>

    <div class="whatIsIt">
        <h2 class="main__title_content">ДЛЯ ЧЕГО НУЖЕН ПАСПОРТ ФАСАДОВ</h2>
        <div class="main__whatIsIt_content">
            <p>Помимо непосредственного выполнения требования решения совета депутатов г.Новосибирска №227 от 03.12.2021г, п.31.,
                обязывающего ответственное лицо оформить паспорт фасадов здания, он необходим:</p>
            <ul>
                <li>Для фиксации внешнего вида фасадов зданий. В первую очередь это актуально для новых многоквартирных жилых домов
                    как инструмент для предотвращения самовольных изменений фасадов жителями дома;
                </li>
                <li>Для разработки и утверждения в мэрии перспективных фасадов здания. Актуально для любых собственников зданий,
                    планирующих проводить капитальный ремонт фасадов, либо реконструкцию;
                </li>
                <li>Для разработки и согласования в мэрии размещения рекламных и информационных конструкций.
                    Актуально для торгово-развлекательных центров, общественных зданий и магазинов.
                </li>
            </ul>
        </div>
    </div>

    <div class="whatIsIt">
        <h2 class="main__title_content">Паспорт фасадов = ООО "ПАСПОРТ ФАСАДОВ"</h2>
    </div>
</div>

